jorgebucaran/fisher
oh-my-fish/plugin-extract
ccyip/push-line.fish
rstacruz/fish-autols
gazorby/fish-exa
jethrokuan/z
yo-goto/fish-plugin-template
magical-liebe/cdpd-keybind.fish
patrickf1/fzf.fish
magical-liebe/ghq-fzf.fish
